[
    {
        "source": "100022119727219",
        "shared_from": "/story.php?story_fbid=2109821099128251&id=100003011432999&refid=18&__tn__=C-R",
        "date": "2019-06-04",
        "text": "[Android Kotlin] Kính Mời anh em  https://zoom.us/j/5677889999",
        "reactions": "",
        "likes": "",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "",
        "post_id": "2392253434361647",
        "url": "/groups/1445720959014904?view=permalink&id=2392253434361647"
    },
    {
        "source": "ef=nf&refid=18&__tn__=-",
        "shared_from": "",
        "date": "2019-05-02",
        "text": "{Quay trở lại sau ngày nghỉ lễ} Mình cần tuyển khoảng 15 bạn Java Web làm việc onsite tối thiểu 06 tháng tại Hà Nội . Yêu cầu 1-2 năm kinh nghiệm . Mức lương cao hơn thị trường 15-20% Bạn nào có hứng thú với jobs này có thể ibox trực tiếp or gửi hồ sơ vào email: hrcuong.neu@gmail.com ĐT liên hệ: 0964 240 315 Cảm ơn mn.",
        "reactions": "",
        "likes": "",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "4",
        "post_id": "2369357419984582",
        "url": "/groups/1445720959014904?view=permalink&id=2369357419984582"
    },
    {
        "source": "fref=nf&refid=18&__tn__=-",
        "shared_from": "",
        "date": "2019-06-02",
        "text": "Chào các bạn, mình xin giới thiệu với các bạn về chương trình Vietnam AI Grand Challenge, chương trình hackathon về AI (Trí tuệ nhân tạo) do Kambria phối hợp với VnExpress tổ chức dưới sự bảo trợ của Bộ Khoa Học & Công Nghệ, Bộ Kế Hoạch & Đầu Tư.Tham gia hackathon, các bạn sẽ được hướng dẫn và đào tạo về công nghệ AI qua chuỗi workshop được tổ chức liên tục 3 thành phố lớn. Đồng thời, các bạn sẽ có cơ hội làm việc với các chuyên gia đầu ngành về AI tại Việt Nam, cùng cơ hội phát triển dự án của các bạn trong chương trình ươm mầm 1 tháng trước khi tham gia vòng chung kết.Chương trình bao gồm 3 vòng thi: vòng sơ khảo online vào ngày 17/06/2019 - 22/06/2019, 3 hackthon tổ chức tại 3 thành phố lớn nhất cả nước, vòng chung kết ngày 15/08. Tổng giá trị giải thưởng của chương trình lên đến 40.000 USD.Hạn chót đăng ký: ngày 16/06/2019.Đăng ký đội nhóm tham gia hackathon qua website: Tham gia thảo luận cùng nhóm dự thi hackathon: Thông tin chung:  Các mốc thời gian quan trọng:1. Workshop gần nhất sẽ được tổ chức tạp TP.HCM vào ngày 07/06/2019: 2. Vòng sơ khảo online - tổ chức vào ngày 17/06/2019 - 22/06/20193. Hackathon tại TP. Hồ Chí Minh - tổ chức vào ngày 28/06/2019 - 30/06/2019. Địa điểm: RMIT University, 702 Nguyen Van Linh, Tan Hung Ward, District 7, HCMC4. Hackathon tại Đà Nẵng - tổ chức vào ngày 05/07/2019 - 07/07/2019. Địa điểm: Đại Học Duy Tân, 03 Quang Trung, Đà Nẵng.5. Hackathon tại Hà Nội - tổ chức vào ngày 12/07/2019 - 14/07/2019. Địa điểm: Bach Khoa University, 01 Dai Co Viet, Bach Khoa, Hai Ba Trung, Ha Noi6. Hackathon vòng chung kết Grand Finale dự kiến vào 15/08/2019Các bạn cần hỗ trợ về cuộc thi thì liên hệ với mình hoặc tham gia thảo luận trong group dự thi nhé ",
        "reactions": "",
        "likes": "",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "",
        "post_id": "2390747297845594",
        "url": "/groups/1445720959014904?view=permalink&id=2390747297845594"
    },
    {
        "source": "100022932334002",
        "shared_from": "",
        "date": "2019-05-30",
        "text": "[HN] Mobile Developer (iOS, Android) at Paygate| Offer up to $1,500 🌈PayGate là tập đoàn fintech có trụ sở chính ở Seoul, Hàn Quốc. Được thành lập từ năm 1998, các sản phẩm dịch vụ của PayGate tập trung vào ba lĩnh vực chính: thanh toán trực tuyến, thương mại điện tử và chuyển tiền quốc tế Hiện nay công ty cần tuyển thêm 2 bạn mobile developer về cùng làm dự án fintech. Với các ưu đãi: 😍Được làm việc trong môi trường chuyên nghiệp, tham gia dự án lớn 😍Được đóng các loại bảo hiểm 😍Có cơ hội tham gia các sự kiện IT và qua Hàn training 😍Được giữ xe miễn phí nữa Yêu cầu: 🎯Có trên 3 năm kinh nghiệm code Mobile App 🎯Có kinh nghiệm viết iOS app bằng Swift hoặc Android bằng Java 🎯Có khả năng thiết kế và tối ưu cơ sở dữ liệu cho ứng dụng có lượng truy cập lớn 🚩Địa chỉ làm việc: Tầng 2, tòa nhà 25T2, Hoàng Đạo Thúy, Trung Hòa, Quận Cầu Giấy, Hà Nội Gửi CV về mail: tran196dat@gmail.com   Tiêu đề: Paygate - Mobile Dev - Họ và tên Nhanh tay gửi CV về nào mn ơi, có bất kỳ thắc mắc nào có thể inb mình nha.",
        "reactions": "2",
        "likes": "2",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "2",
        "post_id": "2388604561393201",
        "url": "/groups/1445720959014904?view=permalink&id=2388604561393201"
    },
    {
        "source": "100030608040074",
        "shared_from": "",
        "date": "2019-06-03",
        "text": "[HCM/HN/ĐN] Sun* Inc. tuyển iOS Developer | UP TO $1,800 📣 Sun* Inc. (New brand of Framgia Inc.) cần tuyển iOS Developer với 1 năm kinh nghiệm. Bạn sẽ nhận mức offer từ $600 - $1,800 kèm những phúc lợi siêu hấp dẫn. 📣 Đãi ngộ:  🎁 Lương tháng 13. Performance review: 2 lần/năm. 🎁 Trang thiết bị hiện đại. 🎁 Môi trường làm việc toàn cầu, văn hóa đa quốc gia. 🎁 Được tham gia các chương trình training về kỹ năng công nghệ và kỹ năng mềm, phương pháp làm việc (Agile, Scrum...). 🎁 Phụ cấp chứng chỉ IT, phụ cấp tiếng Nhật, phụ cấp kỹ năng tiếng Nhật, phụ cấp chứng chỉ tiếng Anh, phụ cấp tham gia hội thảo ngoài. 📍 Job tuyển ở cả Hà Nội, Đà Nẵng, HCM luôn nhé. ---- Gửi CV bạn qua mail phannguyenuyennhi59@gmail.com 📧 Tiêu đề: iOS Developer - Sun* Inc. - Tên bạn Mọi thắc mắc, bạn vui lòng comment bên dưới hoặc inbox cho mình nhé.",
        "reactions": "6",
        "likes": "6",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "1",
        "post_id": "2391407157779608",
        "url": "/groups/1445720959014904?view=permalink&id=2391407157779608"
    },
    {
        "source": "=nf&refid=18&__tn__=-",
        "shared_from": "",
        "date": "2019-06-03",
        "text": "[TOKYO] Tuyển 10 kỹ sư IT . 🚫 Yêu cầu:  👉 Kinh nghiệm Dev IOS, Android từ 1 năm trở lên. 👉 Trình độ tiếng Nhật tương đương N4 👉 Các bạn sinh viên mới ra trường sẽ được tham gia khóa đào tạo tại Việt Nam trước khi đăng ký sang Nhật làm việc. 🚫 Quyền lợi: 👉 Lương: 400 -1000 man/năm. Tùy vào kinh nghiệm của ứng viên. 👉 Được làm việc trong một môi trường chuyên nghiệp.  👉 Có thể bảo lãnh người nhà, con cái sang Nhật. 👉Nghỉ lễ, phép theo quy định pháp luật......... 🔈 Nhật Bản không phải chỉ có màu hồng. Nhưng là một đất nước để bạn có thể học tập và phát triển bản thân tốt nhất.",
        "reactions": "1",
        "likes": "1",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "1",
        "post_id": "2391373901116267",
        "url": "/groups/1445720959014904?view=permalink&id=2391373901116267"
    },
    {
        "source": "nf&refid=18&__tn__=-",
        "shared_from": "/story.php?story_fbid=2369195760026541&id=1445720959014904&refid=18&__tn__=C-R",
        "date": "2019-05-31",
        "text": "",
        "reactions": "Tu e 1 altra persona",
        "likes": "2",
        "ahah": "",
        "love": "",
        "wow": "",
        "sigh": "",
        "grrr": "",
        "comments": "",
        "post_id": "2389400467980277",
        "url": "/groups/1445720959014904?view=permalink&id=2389400467980277"
    }
]